Revit 2023 API
GroupTypeId.CurtainMullionVert Property
 "Vertical Mullions"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 23.0.0.0 (23.1.0.0)
Syntax
C#
public static ForgeTypeId CurtainMullionVert { get; }
Visual Basic
Public Shared ReadOnly Property CurtainMullionVert As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ CurtainMullionVert {
	ForgeTypeId^ get ();
}
See Also
GroupTypeId Class
Autodesk.Revit.DB Namespace